{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "के": 4,
      "है": 5,
      "।": 6,
      ",": 7,
      "और": 8,
      "में": 9,
      "की": 10,
      "से": 11,
      "को": 12,
      "का": 13,
      "(": 14,
      ")": 15,
      ".": 16,
      "-": 17,
      "हैं": 18,
      "कि": 19,
      "पर": 20,
      "लिए": 21,
      "एक": 22,
      "तो": 23,
      "नहीं": 24,
      "जो": 25,
      "भी": 26,
      "हो": 27,
      "किया": 28,
      "यह": 29,
      "ने": 30,
      "ही": 31,
      "कर": 32,
      "इस": 33,
      "वह": 34,
      "या": 35,
      "करने": 36,
      "अपने": 37,
      "था": 38,
      "न": 39,
      "तुम": 40,
      "वे": 41,
      "कुछ": 42,
      "गया": 43,
      "तथा": 44,
      "à": 45,
      "साथ": 46,
      "किसी": 47,
      "कोई": 48,
      "हम": 49,
      "उनके": 50,
      "रूप": 51,
      "द्वारा": 52,
      "थे": 53,
      "जब": 54,
      "करते": 55,
      "दिया": 56,
      "लोगों": 57,
      "लोग": 58,
      "तक": 59,
      "फिर": 60,
      "भारत": 61,
      "जाता": 62,
      "ये": 63,
      "उसके": 64,
      "\"": 65,
      "क्या": 66,
      "अल्लाह": 67,
      "करें": 68,
      "उस": 69,
      "ख़ुदा": 70,
      "अपनी": 71,
      "कहा": 72,
      ";": 73,
      "करना": 74,
      "/": 75,
      "जा": 76,
      "रहे": 77,
      "हुए": 78,
      "?": 79,
      "होता": 80,
      "मैं": 81,
      "करता": 82,
      "उन्हें": 83,
      "रहा": 84,
      "उन": 85,
      "समय": 86,
      "थी": 87,
      "उसे": 88,
      "आप": 89,
      "सकता": 90,
      "दो": 91,
      "बहुत": 92,
      "बात": 93,
      "अधिक": 94,
      "यदि": 95,
      "पहले": 96,
      "वाले": 97,
      "तरह": 98,
      "हुआ": 99,
      "उन्होंने": 100,
      "बाद": 101,
      "उनकी": 102,
      "_": 103,
      "हमने": 104,
      "हमारे": 105,
      "ऐसे": 106,
      "पास": 107,
      "होगा": 108,
      "काम": 109,
      "गए": 110,
      "दिन": 111,
      "गई": 112,
      "तुम्हारे": 113,
      "राष्ट्रपति": 114,
      "सकते": 115,
      "होने": 116,
      "दी": 117,
      "प्राप्त": 118,
      "उसकी": 119,
      "1": 120,
      "ओर": 121,
      "अन्य": 122,
      "सभी": 123,
      "प्रकार": 124,
      "कार्य": 125,
      "इसके": 126,
      "%": 127,
      "क्षेत्र": 128,
      "होती": 129,
      "जाने": 130,
      "चाहिए": 131,
      "ऐसा": 132,
      "भारतीय": 133,
      "ऐ": 134,
      ":": 135,
      "s": 136,
      "इन": 137,
      "'": 138,
      "किए": 139,
      "एवं": 140,
      "अगर": 141,
      "मुझे": 142,
      "नाम": 143,
      "सरकार": 144,
      "दे": 145,
      "अब": 146,
      "कम": 147,
      "जाती": 148,
      "विकास": 149,
      "करो": 150,
      "सब": 151,
      "कारण": 152,
      "उसने": 153,
      "देश": 154,
      "हर": 155,
      "लेकिन": 156,
      "प्रदान": 157,
      "हुई": 158,
      "लिया": 159,
      "ले": 160,
      "व्यक्ति": 161,
      "रसूल": 162,
      "तुम्हें": 163,
      "जैसे": 164,
      "राज्य": 165,
      "जिस": 166,
      "दोनों": 167,
      "ऐसी": 168,
      "!": 169,
      "रही": 170,
      "जीवन": 171,
      "व": 172,
      "वर्ष": 173,
      "।\"": 174,
      "बीच": 175,
      "होते": 176,
      "उसका": 177,
      "वाला": 178,
      "जिसमें": 179,
      "केवल": 180,
      "बारे": 181,
      "हमें": 182,
      "मेरे": 183,
      "उपयोग": 184,
      "अपना": 185,
      "2": 186,
      "आ": 187,
      "वही": 188,
      "जाएगा": 189,
      "देने": 190,
      "उनका": 191,
      "प्रति": 192,
      "ईमान": 193,
      "वाली": 194,
      "उसी": 195,
      "दूसरे": 196,
      "इसे": 197,
      "हमारी": 198,
      "ताकि": 199,
      "उससे": 200,
      "जाते": 201,
      "पैदा": 202,
      "क्योंकि": 203,
      "इसमें": 204,
      "रब": 205,
      "प्रयोग": 206,
      "जाए": 207,
      "राष्ट्रीय": 208,
      "बड़ा": 209,
      "स्थिति": 210,
      "अथवा": 211,
      "देता": 212,
      "हूँ": 213,
      "जिसे": 214,
      "बार": 215,
      "परवरदिगार": 216,
      "आज": 217,
      "उनसे": 218,
      "करती": 219,
      "सबसे": 220,
      "अधिनियम": 221,
      "धारा": 222,
      "जाना": 223,
      "सूचना": 224,
      "उनमें": 225,
      "बना": 226,
      "चीज़": 227,
      "भाग": 228,
      "श्री": 229,
      "संदेश": 230,
      "सहायता": 231,
      "पूर्व": 232,
      "यहाँ": 233,
      "तब": 234,
      "कहते": 235,
      "सकती": 236,
      "कभी": 237,
      "विशेष": 238,
      "बड़ी": 239,
      "अलग": 240,
      "होगी": 241,
      "बल्कि": 242,
      "शामिल": 243,
      "इससे": 244,
      "करके": 245,
      "कई": 246,
      "दौरान": 247,
      "बस": 248,
      "स्थान": 249,
      "होना": 250,
      "हूं": 251,
      "इसलिए": 252,
      "कह": 253,
      "योजना": 254,
      "शिक्षा": 255,
      "विभिन्न": 256,
      "आगे": 257,
      "अधीन": 258,
      "इसका": 259,
      "इसी": 260,
      "अच्छा": 261,
      "लिये": 262,
      "सूची": 263,
      "संबंधित": 264,
      "अनुसार": 265,
      "‘": 266,
      "तैयार": 267,
      "आपको": 268,
      "करे": 269,
      "जहां": 270,
      "विचार": 271,
      "आधार": 272,
      "जिन": 273,
      "अवसर": 274,
      "उनको": 275,
      "पता": 276,
      "सेवा": 277,
      "जिसके": 278,
      "होंगे": 279,
      "तरफ": 280,
      "मेरी": 281,
      "सामने": 282,
      "सी": 283,
      "विषय": 284,
      "फ़ाइल": 285,
      "यही": 286,
      "पूरा": 287,
      "संबंध": 288,
      "देते": 289,
      "बड़े": 290,
      "जी": 291,
      "दुनिया": 292,
      "निर्माण": 293,
      "हों": 294,
      "तुम्हारी": 295,
      "जिसने": 296,
      "उसमें": 297,
      "ध्यान": 298,
      "अज़ाब": 299,
      "बनाने": 300,
      "3": 301,
      "बाहर": 302,
      "सामान्य": 303,
      "आदि": 304,
      "घर": 305,
      "स्तर": 306,
      "हेतु": 307,
      "उपलब्ध": 308,
      "किताब": 309,
      "चाहते": 310,
      "पूरी": 311,
      "संख्या": 312,
      "करेगा": 313,
      "जारी": 314,
      "याद": 315,
      "लगे": 316,
      "अनेक": 317,
      "आय": 318,
      "मे": 319,
      "’": 320,
      "निश्चय": 321,
      "इसकी": 322,
      "यहां": 323,
      "पानी": 324,
      "शुरू": 325,
      "आपके": 326,
      "विश्व": 327,
      "प्रत्येक": 328,
      "बिना": 329,
      "मुख्य": 330,
      "&": 331,
      "प्रतिशत": 332,
      "ज़मीन": 333,
      "नई": 334,
      "प्रणाली": 335,
      "महत्वपूर्ण": 336,
      "ठीक": 337,
      "मगर": 338,
      "''": 339,
      "तुम्हारा": 340,
      "रखा": 341,
      "जिसका": 342,
      "स्वयं": 343,
      "गये": 344,
      "ज्ञान": 345,
      "सारे": 346,
      "तीन": 347,
      "कंपनी": 348,
      "पीछे": 349,
      "बन": 350,
      "मार्ग": 351,
      "”": 352,
      "ऊपर": 353,
      "बेशक": 354,
      "भाषा": 355,
      "करेंगे": 356,
      "प्रक्रिया": 357,
      "बैंक": 358,
      "आर्थिक": 359,
      "बनाया": 360,
      "धरती": 361,
      "प्रौद्योगिकी": 362,
      "अधिकार": 363,
      "जबकि": 364,
      "अच्छे": 365,
      "उच्च": 366,
      "चाहता": 367,
      "गयी": 368,
      "माध्यम": 369,
      "सके": 370,
      "नीचे": 371,
      "लेकर": 372,
      "विश्वास": 373,
      "a": 374,
      "कार्यक्रम": 375,
      "देना": 376,
      "लाभ": 377,
      "आया": 378,
      "ज्यादा": 379,
      "मैंने": 380,
      "होकर": 381,
      "इनकार": 382,
      "भवन": 383,
      "सामाजिक": 384,
      "...": 385,
      "5": 386,
      "देख": 387,
      "मदद": 388,
      "शक्ति": 389,
      "हाथ": 390,
      "किन्तु": 391,
      "प्रमुख": 392,
      "रखते": 393,
      "#": 394,
      "क्षेत्रों": 395,
      "दूर": 396,
      "परिवर्तन": 397,
      "अतिरिक्त": 398,
      "अभी": 399,
      "चाहे": 400,
      "दें": 401,
      "देखा": 402,
      "वहां": 403,
      "अर्थ": 404,
      "मामले": 405,
      "माल": 406,
      "आदेश": 407,
      "काफी": 408,
      "जैसा": 409,
      "स्पष्ट": 410,
      "खुदा": 411,
      "दिए": 412,
      "4": 413,
      "उद्योग": 414,
      "जानता": 415,
      "पत्र": 416,
      "मूल": 417,
      "मेरा": 418,
      "सिवा": 419,
      "अतः": 420,
      "उत्तर": 421,
      "तुमसे": 422,
      "उत्पादन": 423,
      "नीति": 424,
      "वास्तव": 425,
      "थीं": 426,
      "फ़ोल्डर": 427,
      "लगा": 428,
      "प्रभाव": 429,
      "लागू": 430,
      "पूर्ण": 431,
      "जानकारी": 432,
      "लगभग": 433,
      "“": 434,
      "kgm": 435,
      "अच्छी": 436,
      "कहीं": 437,
      "प्रयास": 438,
      "रह": 439,
      "सुरक्षा": 440,
      "0": 441,
      "जिससे": 442,
      "विज्ञान": 443,
      "समूह": 444,
      "44": 445,
      "अवधि": 446,
      "नए": 447,
      "समाज": 448,
      "आने": 449,
      "धर्म": 450,
      "रहते": 451,
      "स्थापित": 452,
      "हुक्म": 453,
      "जनता": 454,
      "आवश्यकता": 455,
      "शरीर": 456,
      "कृषि": 457,
      "बेहतर": 458,
      "अनुसंधान": 459,
      "विभाग": 460,
      "संपर्क": 461,
      "स्वास्थ्य": 462,
      "आवश्यक": 463,
      "आकार": 464,
      "क्यों": 465,
      "बच्चों": 466,
      "खंड": 467,
      "राशि": 468,
      "नही": 469,
      "यातना": 470,
      "सिर्फ": 471,
      "चुका": 472,
      "जगह": 473,
      "देशों": 474,
      "10": 475,
      "ऋण": 476,
      "चुके": 477,
      "तू": 478,
      "बराबर": 479,
      "मूल्य": 480,
      "वर्तमान": 481,
      "समान": 482,
      "उसको": 483,
      "रखने": 484,
      "तुमने": 485,
      "हमारा": 486,
      "क़ौम": 487,
      "सदस्य": 488,
      "कोर्इ": 489,
      "कौन": 490,
      "जिन्हें": 491,
      "वक्त": 492,
      "उपधारा": 493,
      "मूसा": 494,
      "दर": 495,
      "लेने": 496,
      "वास्ते": 497,
      "कहने": 498,
      "जाएगी": 499,
      "देगा": 500,
      "प्रस्तुत": 501,
      "आए": 502,
      "इतिहास": 503,
      "कुल": 504,
      "कैसे": 505,
      "तुमको": 506,
      "देखते": 507,
      "परियोजना": 508,
      "संबंधी": 509,
      "अंतर्गत": 510,
      "अधिकारी": 511,
      "दूसरी": 512,
      "नया": 513,
      "रंग": 514,
      "name": 515,
      "रहने": 516,
      "सुधार": 517,
      "छोटे": 518,
      "सही": 519,
      "जल": 520,
      "जिन्होंने": 521,
      "तौर": 522,
      "सहयोग": 523,
      "हाल": 524,
      "अमेरिका": 525,
      "मानव": 526,
      "माना": 527,
      "मिल": 528,
      "केंद्र": 529,
      "तहत": 530,
      "न्यायालय": 531,
      "मौजूद": 532,
      "लाख": 533,
      "समझ": 534,
      "स्वीकार": 535,
      "हिस्सा": 536,
      "उद्देश्य": 537,
      "छोड़": 538,
      "जानते": 539,
      "जिसकी": 540,
      "परिणाम": 541,
      "भर": 542,
      "रात": 543,
      "लाए": 544,
      "वहाँ": 545,
      "विधि": 546,
      "व्यवस्था": 547,
      "¤¾": 548,
      "भेजा": 549,
      "परन्तु": 550,
      "आग": 551,
      "जिनके": 552,
      "निस्संदेह": 553,
      "साल": 554,
      "मनुष्य": 555,
      "लो": 556,
      "निश्चित": 557,
      "मन": 558,
      "ली": 559,
      ">": 560,
      "अंतिम": 561,
      "किये": 562,
      "किस": 563,
      "जान": 564,
      "बनाए": 565,
      "वालों": 566,
      "क्षमता": 567,
      "चार": 568,
      "भूमि": 569,
      "जमा": 570,
      "निर्धारित": 571,
      "सक्रिय": 572,
      "आई": 573,
      "आधारित": 574,
      "शब्द": 575,
      "निर्णय": 576,
      "बाहरी": 577,
      "लेते": 578,
      "समिति": 579,
      "प्रथम": 580,
      "चल": 581,
      "दिल": 582,
      "दिल्ली": 583,
      "वर्ग": 584,
      "संस्थान": 585,
      "स्थानीय": 586,
      "अलावा": 587,
      "क": 588,
      "नियम": 589,
      "प्रधानमंत्री": 590,
      "विदेशी": 591,
      "स्थापना": 592,
      "हमेशा": 593,
      "काल": 594,
      "दिनों": 595,
      "पाया": 596,
      "प्रवेश": 597,
      "व्यापार": 598,
      "सीमा": 599,
      "¥": 600,
      "खाता": 601,
      "भाई": 602,
      "विश्वविद्यालय": 603,
      "गांधी": 604,
      "छवि": 605,
      "प्रदेश": 606,
      "वर्षों": 607,
      "),": 608,
      "नाज़िल": 609,
      "सका": 610,
      "परंतु": 611,
      "विकसित": 612,
      "अनुभव": 613,
      "कृपया": 614,
      "नियंत्रण": 615,
      "मामलों": 616,
      "विवरण": 617,
      "भूमिका": 618,
      "वस्तु": 619,
      "शासन": 620,
      "ऊण्श्छ्ष्": 621,
      "खोज": 622,
      "वित्तीय": 623,
      "सक्षम": 624,
      "समर्थन": 625,
      "जाएँगे": 626,
      "दृष्टि": 627,
      "भीतर": 628,
      "optional": 629,
      "बच्चे": 630,
      "युद्ध": 631,
      "रहता": 632,
      "विशिष्ट": 633,
      "निर्धारण": 634,
      "प्रबंधन": 635,
      "सरकारी": 636,
      "सहायक": 637,
      "सामग्री": 638,
      "आम": 639,
      "इस्तेमाल": 640,
      "करोड़": 641,
      "जैसी": 642,
      "डाल": 643,
      "बदले": 644,
      "मंत्री": 645,
      "रोग": 646,
      "संयुक्त": 647,
      "सिंह": 648,
      "हैः": 649,
      "ई": 650,
      "उदाहरण": 651,
      "कर्म": 652,
      "दक्षिण": 653,
      "मृत्यु": 654,
      "लगता": 655,
      "वापस": 656,
      "संविधान": 657,
      "मंत्रालय": 658,
      "मंदिर": 659,
      "लक्ष्य": 660,
      "6": 661,
      "7": 662,
      "जाएँ": 663,
      "जिनमें": 664,
      "प्रगति": 665,
      "बदला": 666,
      "समाप्त": 667,
      "बाजार": 668,
      "साहित्य": 669,
      "8": 670,
      "@": 671,
      "प्रकृति": 672,
      "यात्रा": 673,
      "विस्तार": 674,
      "वृद्धि": 675,
      "शख्स": 676,
      "¤": 677,
      "अंत": 678,
      "आसमान": 679,
      "इतना": 680,
      "दिशा": 681,
      "पूरे": 682,
      "मान": 683,
      "मिला": 684,
      "राह": 685,
      "<": 686,
      "अत्यन्त": 687,
      "अनुमति": 688,
      "उचित": 689,
      "ग्रामीण": 690,
      "डर": 691,
      "निर्दिष्ट": 692,
      "पड़े": 693,
      "संसद": 694,
      "सत्य": 695,
      "ए": 696,
      "जाओ": 697,
      "मध्य": 698,
      "राष्ट्र": 699,
      "अध्ययन": 700,
      "आरंभ": 701,
      "बातों": 702,
      "योग्य": 703,
      "विकल्प": 704,
      "संगठन": 705,
      "सत्ता": 706,
      "in": 707,
      "उनपर": 708,
      "खाते": 709,
      "निवेश": 710,
      "बंद": 711,
      "त्रुटि": 712,
      "विंडो": 713,
      "संघ": 714,
      "स्थित": 715,
      "क़यामत": 716,
      "खेल": 717,
      "जहाँ": 718,
      "दिखाएँ": 719,
      "पश्चात": 720,
      "प्रशिक्षण": 721,
      "प्रेम": 722,
      "लोक": 723,
      "उत्पन्न": 724,
      "पहली": 725,
      "बढ़": 726,
      "बाप": 727,
      "भुगतान": 728,
      "रखता": 729,
      "सहित": 730,
      "?\"": 731,
      "दिखाई": 732,
      "मालूम": 733,
      "वेबसाइट": 734,
      "कोशिश": 735,
      "चाहिये": 736,
      "नेटवर्क": 737,
      "संसाधन": 738,
      "सभा": 739,
      "समस्या": 740,
      "सर्वर": 741,
      "सार्वजनिक": 742,
      "डाक": 743,
      "कला": 744,
      "गैर": 745,
      "जरूरत": 746,
      "दृश्य": 747,
      "भिन्न": 748,
      "लें": 749,
      "सुविधा": 750,
      "¤°": 751,
      "धन": 752,
      "पश्चिम": 753,
      "पुनः": 754,
      "प्रारंभ": 755,
      "बातें": 756,
      "बुरा": 757,
      "यक़ीनन": 758,
      "रुप": 759,
      "व्यापक": 760,
      "आधुनिक": 761,
      "आयतों": 762,
      "कार्यों": 763,
      "जांच": 764,
      "देखने": 765,
      "संस्कृति": 766,
      "सुनिश्चित": 767,
      "कहो": 768,
      "कांग्रेस": 769,
      "परिवार": 770,
      "पिछले": 771,
      "पुरुष": 772,
      "महिला": 773,
      "वो": 774,
      "हक़": 775,
      "निजी": 776,
      "निर्यात": 777,
      "शायद": 778,
      "not": 779,
      "ऊर्जा": 780,
      "देती": 781,
      "पृष्ठ": 782,
      "मुद्रा": 783,
      "15": 784,
      "{": 785,
      "डिस्क": 786,
      "तरीके": 787,
      "वजह": 788,
      "संगीत": 789,
      "सीधे": 790,
      "पड़ा": 791,
      "मात्रा": 792,
      "मुँह": 793,
      "मुसलमानों": 794,
      "रहो": 795,
      "पी": 796,
      "प्रभावित": 797,
      "लिखा": 798,
      "शहर": 799,
      "संरचना": 800,
      "स्रोत": 801,
      "://": 802,
      "S": 803,
      "आदमी": 804,
      "क्रिया": 805,
      "प्रकट": 806,
      "फाइल": 807,
      "बदल": 808,
      "योगदान": 809,
      "राज्यों": 810,
      "संस्था": 811,
      "समुदाय": 812,
      "translation": 813,
      "¥": 814,
      "इनमें": 815,
      "उपकरण": 816,
      "केन्द्रीय": 817,
      "चले": 818,
      "पाठ": 819,
      "रहेंगे": 820,
      "राय": 821,
      "संरक्षण": 822,
      "समारोह": 823,
      "'%": 824,
      "चला": 825,
      "निकल": 826,
      "प्रकाशित": 827,
      "भारी": 828,
      "मत": 829,
      "सदस्यों": 830,
      "सफल": 831,
      "साफ": 832,
      "अवश्य": 833,
      "उत्पाद": 834,
      "केंद्रीय": 835,
      "छोटी": 836,
      "जवाब": 837,
      "पहचान": 838,
      "प्रश्न": 839,
      "http": 840,
      "कंप्यूटर": 841,
      "पूंजी": 842,
      "एस": 843,
      "कार्यालय": 844,
      "पालन": 845,
      "पुस्तक": 846,
      "बंगाल": 847,
      "आवेदन": 848,
      "कवि": 849,
      "खुद": 850,
      "चुनें": 851,
      "जन्म": 852,
      "नदी": 853,
      "राम": 854,
      "लाने": 855,
      "व्यवहार": 856,
      "संशोधन": 857,
      "सा": 858,
      "does": 859,
      "need": 860,
      "probably": 861,
      "¤": 862,
      "आख़िरत": 863,
      "चुकी": 864,
      "जाये": 865,
      "प्रकाश": 866,
      "बने": 867,
      "बल": 868,
      "रक्षा": 869,
      "राजा": 870,
      "–": 871,
      "11": 872,
      "आकाश": 873,
      "आयोग": 874,
      "आयोजित": 875,
      "इस्लाम": 876,
      "उपस्थित": 877,
      "कानून": 878,
      "चयनित": 879,
      "ढंग": 880,
      "पक्ष": 881,
      "व्यक्तियों": 882,
      "शताब्दी": 883,
      "A": 884,
      "अवस्था": 885,
      "औद्योगिक": 886,
      "जिला": 887,
      "जोड़ें": 888,
      "डाला": 889,
      "पहुंच": 890,
      "बनाना": 891,
      "बनी": 892,
      "मै": 893,
      "वैज्ञानिक": 894,
      "कदम": 895,
      "केन्द्र": 896,
      "दशा": 897,
      "बोर्ड": 898,
      "ब्रिटिश": 899,
      "महीने": 900,
      "):": 901,
      "अधिकांश": 902,
      "आर": 903,
      "कमी": 904,
      "पर्याप्त": 905,
      "पिता": 906,
      "प्रस्ताव": 907,
      "महान": 908,
      "रख": 909,
      "000": 910,
      "12": 911,
      "अपेक्षा": 912,
      "परीक्षा": 913,
      "मिट्टी": 914,
      "राजनीतिक": 915,
      "आता": 916,
      "खड़े": 917,
      "घटना": 918,
      "जल्दी": 919,
      "दूसरा": 920,
      "रखना": 921,
      "रुपये": 922,
      "लगाया": 923,
      "वीडियो": 924,
      "सफलता": 925,
      "सेवाओं": 926,
      "करनी": 927,
      "तंत्र": 928,
      "पुरस्कार": 929,
      "बयान": 930,
      "सुरक्षित": 931,
      "¤": 932,
      "आंदोलन": 933,
      "आपकी": 934,
      "ग़रज़": 935,
      "तुममें": 936,
      "पद": 937,
      "प्रमाणपत्र": 938,
      "प्राचीन": 939,
      "बाज़": 940,
      "बैठे": 941,
      "रकम": 942,
      "वित्त": 943,
      "शब्दों": 944,
      "संपत्ति": 945,
      "संस्थानों": 946,
      "20": 947,
      "}": 948,
      "ऑफ": 949,
      "गति": 950,
      "चर्चा": 951,
      "धीरे": 952,
      "प्राकृतिक": 953,
      "ब्याज": 954,
      "महत्व": 955,
      "यद्यपि": 956,
      "व्यक्त": 957,
      "संभव": 958,
      "सकें": 959,
      "सेना": 960,
      "आपस": 961,
      "ख": 962,
      "प्रदर्शन": 963,
      "भविष्य": 964,
      "मित्र": 965,
      "मिलता": 966,
      "रचना": 967,
      "संस्कृत": 968,
      "अता": 969,
      "आते": 970,
      "नियत": 971,
      "निर्मित": 972,
      "पट्टी": 973,
      "भोजन": 974,
      "मुक्त": 975,
      "रखें": 976,
      "शीघ्र": 977,
      "सर": 978,
      "हालत": 979,
      "¤¿": 980,
      "अधिकारियों": 981,
      "अनिवार्य": 982,
      "आशा": 983,
      "छोड़कर": 984,
      "जहन्नुम": 985,
      "निकट": 986,
      "मांग": 987,
      "लागत": 988,
      "वास्तविक": 989,
      "समझा": 990,
      "सम्मान": 991,
      "स्वतंत्रता": 992,
      "¤¨": 993,
      "अंग्रेजी": 994,
      "आत्मा": 995,
      "दिलों": 996,
      "धार्मिक": 997,
      "निधि": 998,
      "निम्नलिखित": 999,
      "पद्धति": 1000,
      ")।": 1001,
      "nic": 1002,
      "इनके": 1003,
      "गुणवत्ता": 1004,
      "देंगे": 1005,
      "मेल": 1006,
      "वर्णन": 1007,
      "विरुद्ध": 1008,
      "2014": 1009,
      "अध्यक्ष": 1010,
      "कठोर": 1011,
      "निम्न": 1012,
      "निर्धारिती": 1013,
      "पुलिस": 1014,
      "मजबूत": 1015,
      "मुस्लिम": 1016,
      "रखो": 1017,
      "रिपोर्ट": 1018,
      "विरोध": 1019,
      "वैश्विक": 1020,
      "सीमित": 1021,
      "अगले": 1022,
      "खुलती": 1023,
      "गलत": 1024,
      "जिनका": 1025,
      "प्रदर्शित": 1026,
      "प्रशासन": 1027,
      "महिलाओं": 1028,
      "रहती": 1029,
      "शुल्क": 1030,
      "सख्त": 1031,
      "हाँ": 1032,
      "30": 1033,
      "आयात": 1034,
      "कहना": 1035,
      "तुलना": 1036,
      "पहला": 1037,
      "प्रभावी": 1038,
      "बढ़कर": 1039,
      "बन्दों": 1040,
      "भाव": 1041,
      "भावना": 1042,
      "लगी": 1043,
      "विंडों": 1044,
      "विस्तृत": 1045,
      "संसार": 1046,
      "सम्बन्ध": 1047,
      "सेट": 1048,
      "स्कूल": 1049,
      "25": 1050,
      "[": 1051,
      "¤¸": 1052,
      "असफल": 1053,
      "किसानों": 1054,
      "चलते": 1055,
      "देखो": 1056,
      "पहुँचा": 1057,
      "प्रमाण": 1058,
      "बी": 1059,
      "लेता": 1060,
      "विशाल": 1061,
      "शैतान": 1062,
      "सन्": 1063,
      "हस्ताक्षर": 1064,
      "अंदर": 1065,
      "अत्यंत": 1066,
      "गतिविधियों": 1067,
      "चिकित्सा": 1068,
      "नाटक": 1069,
      "पाने": 1070,
      "प्रधान": 1071,
      "बताया": 1072,
      "बाल": 1073,
      "बिजली": 1074,
      "भेजे": 1075,
      "रखे": 1076,
      "लेखा": 1077,
      "संदर्भ": 1078,
      "सबको": 1079,
      "छोटा": 1080,
      "डी": 1081,
      "डेटा": 1082,
      "तेजी": 1083,
      "निकाल": 1084,
      "प्राप्ति": 1085,
      "बढ़ाने": 1086,
      "बधाई": 1087,
      "सच": 1088,
      "आती": 1089,
      "आपका": 1090,
      "एक्स": 1091,
      "क्षेत्रीय": 1092,
      "दिवस": 1093,
      "पश्चात्": 1094,
      "पश्चिमी": 1095,
      "मिलने": 1096,
      "लाल": 1097,
      "हालाँकि": 1098,
      "अंग": 1099,
      "ईश्वर": 1100,
      "उल्लेख": 1101,
      "क़ुरान": 1102,
      "दृष्टिकोण": 1103,
      "देखें": 1104,
      "पर्यावरण": 1105,
      "पीठ": 1106,
      "बनाकर": 1107,
      "बुरी": 1108,
      "बैठक": 1109,
      "मानक": 1110,
      "रोक": 1111,
      "लेना": 1112,
      "शांति": 1113,
      "शैली": 1114,
      "संकेत": 1115,
      "सदैव": 1116,
      "समाधान": 1117,
      "समुद्र": 1118,
      "सिर": 1119,
      "the": 1120,
      "अधिकतर": 1121,
      "इबादत": 1122,
      "कर्मचारियों": 1123,
      "तुमपर": 1124,
      "न्याय": 1125,
      "बावजूद": 1126,
      "मतलब": 1127,
      "रखी": 1128,
      "रोजगार": 1129,
      "सज़ा": 1130,
      "सिद्ध": 1131,
      "सिस्टम": 1132,
      "हिन्दी": 1133,
      "9": 1134,
      "i": 1135,
      "इबराहीम": 1136,
      "कटौती": 1137,
      "करनेवालों": 1138,
      "कुंजी": 1139,
      "खुशी": 1140,
      "दायित्व": 1141,
      "दावा": 1142,
      "दीन": 1143,
      "नामक": 1144,
      "निर्भर": 1145,
      "बचा": 1146,
      "मानते": 1147,
      "मिलकर": 1148,
      "रहना": 1149,
      "स्त्री": 1150,
      "हिन्दू": 1151,
      "आकाशों": 1152,
      "इंडिया": 1153,
      "उठा": 1154,
      "खाली": 1155,
      "गर्इ": 1156,
      "गुण": 1157,
      "पा": 1158,
      "बनाते": 1159,
      "बिल्कुल": 1160,
      "मुखर्जी": 1161,
      "वातावरण": 1162,
      "शेष": 1163,
      "सच्चे": 1164,
      "स्थायी": 1165,
      "हासिल": 1166,
      "अप्रैल": 1167,
      "आपने": 1168,
      "आयु": 1169,
      "कठिन": 1170,
      "कर्मचारी": 1171,
      "कल": 1172,
      "कविता": 1173,
      "गांव": 1174,
      "ज़रूर": 1175,
      "नमाज़": 1176,
      "नागरिक": 1177,
      "पुराने": 1178,
      "प्रयासों": 1179,
      "मौजूदा": 1180,
      "रोज़ी": 1181,
      "हिदायत": 1182,
      "50": 1183,
      "उपयुक्त": 1184,
      "कार्ड": 1185,
      "किंतु": 1186,
      "जाति": 1187,
      "झुठलाया": 1188,
      "तारीख": 1189,
      "दल": 1190,
      "निर्देशिका": 1191,
      "पकड़": 1192,
      "पांच": 1193,
      "बढ़ावा": 1194,
      "बता": 1195,
      "भेज": 1196,
      "विधान": 1197,
      "व्यय": 1198,
      "सारी": 1199,
      "अंतरराष्ट्रीय": 1200,
      "उन्हीं": 1201,
      "प्रत्यक्ष": 1202,
      "बनाई": 1203,
      "भय": 1204,
      "महसूस": 1205,
      "अरब": 1206,
      "अवैध": 1207,
      "आसान": 1208,
      "एम": 1209,
      "एशिया": 1210,
      "कार्यक्रमों": 1211,
      "खर्च": 1212,
      "खाद्य": 1213,
      "टन": 1214,
      "तरफ़": 1215,
      "द": 1216,
      "नये": 1217,
      "पसंद": 1218,
      "पेश": 1219,
      "प्रतीक": 1220,
      "बीमा": 1221,
      "यूरोप": 1222,
      "रहें": 1223,
      "लग": 1224,
      "स्त्रियों": 1225,
      "होनी": 1226,
      "+": 1227,
      "2018": 1228,
      "अनुच्छेद": 1229,
      "इतने": 1230,
      "ख़बर": 1231,
      "खुले": 1232,
      "चयन": 1233,
      "चलो": 1234,
      "जरूरी": 1235,
      "जोर": 1236,
      "दर्शन": 1237,
      "नगर": 1238,
      "नसीहत": 1239,
      "पदार्थ": 1240,
      "पाक": 1241,
      "प्रयुक्त": 1242,
      "फल": 1243,
      "भला": 1244,
      "लोड": 1245,
      "वायदा": 1246,
      "शुभकामनाएं": 1247,
      "संचार": 1248,
      "सम्मिलित": 1249,
      "सलाह": 1250,
      "सामना": 1251,
      "स्वामी": 1252,
      "d": 1253,
      "अंतर": 1254,
      "अर्थव्यवस्था": 1255,
      "आतंकवाद": 1256,
      "ईसा": 1257,
      "नियमित": 1258,
      "परस्पर": 1259,
      "प्रणब": 1260,
      "प्रयोजनों": 1261,
      "प्रसन्नता": 1262,
      "माँ": 1263,
      "मार्गदर्शन": 1264,
      "मिले": 1265,
      "रहेगा": 1266,
      "लघु": 1267,
      "शक": 1268,
      "13": 1269,
      "]": 1270,
      "अंतर्राष्ट्रीय": 1271,
      "अन्दर": 1272,
      "उम्मीद": 1273,
      "किसान": 1274,
      "गुना": 1275,
      "गुप्त": 1276,
      "तकनीकी": 1277,
      "तय": 1278,
      "निशानियाँ": 1279,
      "पढ़ने": 1280,
      "पत्नी": 1281,
      "प्रोग्राम": 1282,
      "बुनियादी": 1283,
      "मात्र": 1284,
      "मार": 1285,
      "मार्च": 1286,
      "मालिक": 1287,
      "मिटाएँ": 1288,
      "मिली": 1289,
      "रु": 1290,
      "वायु": 1291,
      "सदन": 1292,
      "समझते": 1293,
      "सामान": 1294,
      "इतनी": 1295,
      "इन्हें": 1296,
      "उपचार": 1297,
      "जाएंगे": 1298,
      "जिसको": 1299,
      "दुआ": 1300,
      "निगम": 1301,
      "नियमों": 1302,
      "नूह": 1303,
      "परिषद": 1304,
      "बिक्री": 1305,
      "बिल": 1306,
      "महत्त्वपूर्ण": 1307,
      "माता": 1308,
      "लगाने": 1309,
      "ला": 1310,
      "वस्तुओं": 1311,
      "विनिर्दिष्ट": 1312,
      "संघर्ष": 1313,
      "सांस्कृतिक": 1314,
      "स्क्रीन": 1315,
      "स्पष्टीकरण": 1316,
      "हालांकि": 1317,
      "100": 1318,
      "अक्सर": 1319,
      "आख़िर": 1320,
      "करनेवाले": 1321,
      "कहेंगे": 1322,
      "कारबार": 1323,
      "कितनी": 1324,
      "खड़ा": 1325,
      "घोषणा": 1326,
      "जानी": 1327,
      "तौबा": 1328,
      "दिखाया": 1329,
      "दिये": 1330,
      "नियुक्त": 1331,
      "निशानी": 1332,
      "पंक्ति": 1333,
      "पहुँच": 1334,
      "वार्षिक": 1335,
      "विचारों": 1336,
      "विद्यार्थियों": 1337,
      "वेब": 1338,
      "श्रेणी": 1339,
      "हरगिज़": 1340,
      "हवा": 1341,
      "हिस्से": 1342,
      "ii": 1343,
      "¤²": 1344,
      "ªà": 1345,
      "अंतरण": 1346,
      "अभिप्रेत": 1347,
      "इत्यादि": 1348,
      "उसपर": 1349,
      "खेती": 1350,
      "गवाह": 1351,
      "गिरोह": 1352,
      "जून": 1353,
      "तमाम": 1354,
      "दिनांक": 1355,
      "ध्वनि": 1356,
      "प्रसिद्ध": 1357,
      "भली": 1358,
      "वाद्य": 1359,
      "वृक्ष": 1360,
      "शारीरिक": 1361,
      "समझौता": 1362,
      "सिवाय": 1363,
      "हजार": 1364,
      "D": 1365,
      "उप": 1366,
      "उपबंध": 1367,
      "खोल": 1368,
      "गुनाह": 1369,
      "ग्रहण": 1370,
      "चरण": 1371,
      "चुनाव": 1372,
      "जिनकी": 1373,
      "पंचांग": 1374,
      "पहल": 1375,
      "पूर्ववर्ष": 1376,
      "प्रेरित": 1377,
      "बुद्धि": 1378,
      "महात्मा": 1379,
      "यंत्र": 1380,
      "युवा": 1381,
      "योग": 1382,
      "वन": 1383,
      "शख़्श": 1384,
      "संबंधों": 1385,
      "समस्याओं": 1386,
      "साधन": 1387,
      "हिसाब": 1388,
      "हृदय": 1389,
      "2016": 1390,
      "अनुवाद": 1391,
      "अस्तित्व": 1392,
      "काव्य": 1393,
      "ग्राम": 1394,
      "जाँच": 1395,
      "देकर": 1396,
      "देखभाल": 1397,
      "परिवहन": 1398,
      "भरोसा": 1399,
      "व्यक्तिगत": 1400,
      "शक़": 1401,
      "सकेगा": 1402,
      "सहेजें": 1403,
      "सात": 1404,
      "हिंदू": 1405,
      "C": 1406,
      "अफ्रीका": 1407,
      "अभियान": 1408,
      "आयोजन": 1409,
      "आस्ति": 1410,
      "इच्छा": 1411,
      "ऑनलाइन": 1412,
      "करनेवाला": 1413,
      "चीज": 1414,
      "ज़ालिम": 1415,
      "जाएं": 1416,
      "दस": 1417,
      "परीक्षण": 1418,
      "प्रायः": 1419,
      "मामला": 1420,
      "लगातार": 1421,
      "विरोधी": 1422,
      "विवाह": 1423,
      "व्यवसाय": 1424,
      "संस्थाओं": 1425,
      "सरकारों": 1426,
      "स्वागत": 1427,
      "हालॉकि": 1428,
      "\"%": 1429,
      "16": 1430,
      "उद्घाटन": 1431,
      "करार": 1432,
      "कहानी": 1433,
      "क्षमा": 1434,
      "चुने": 1435,
      "ज्ञापन": 1436,
      "डॉ": 1437,
      "दूसरों": 1438,
      "बातचीत": 1439,
      "मिशन": 1440,
      "लड़के": 1441,
      "शीर्ष": 1442,
      "संस्करण": 1443,
      "सम्मेलन": 1444,
      "साफ़": 1445,
      "R": 1446,
      "अद्यतन": 1447,
      "अनुसरण": 1448,
      "आओ": 1449,
      "कल्याण": 1450,
      "कार्रवाई": 1451,
      "कितने": 1452,
      "ख़ूब": 1453,
      "खास": 1454,
      "जोखिम": 1455,
      "दयावान": 1456,
      "निरंतर": 1457,
      "पत्थर": 1458,
      "पस": 1459,
      "पाकिस्तान": 1460,
      "प्रशंसा": 1461,
      "फेर": 1462,
      "भगवान": 1463,
      "लौट": 1464,
      "समाचार": 1465,
      "सिद्धांत": 1466,
      "हाथों": 1467,
      "हानि": 1468,
      ":-": 1469,
      "F": 1470,
      "¥": 1471,
      "अधिकतम": 1472,
      "अनुप्रयोग": 1473,
      "एकल": 1474,
      "कौशल": 1475,
      "क्रम": 1476,
      "ख़ास": 1477,
      "ख़ुद": 1478,
      "खूब": 1479,
      "गवाही": 1480,
      "झूठ": 1481,
      "तभी": 1482,
      "पंजाब": 1483,
      "पंजीकरण": 1484,
      "पड़": 1485,
      "परियोजनाओं": 1486,
      "प्राधिकारी": 1487,
      "रक्त": 1488,
      "रास्ते": 1489,
      "लिखने": 1490,
      "लेंगे": 1491,
      "लेखक": 1492,
      "विदेश": 1493,
      "समक्ष": 1494,
      "सेवाएं": 1495,
      "स्वरूप": 1496,
      "हिंदी": 1497,
      "हित": 1498,
      "2015": 1499,
      "¤®": 1500,
      "अपील": 1501,
      "आदर्श": 1502,
      "आना": 1503,
      "ऐतिहासिक": 1504,
      "कीमत": 1505,
      "खोलने": 1506,
      "गुजरात": 1507,
      "घड़ी": 1508,
      "चलने": 1509,
      "चारों": 1510,
      "जीव": 1511,
      "तत्व": 1512,
      "दिखा": 1513,
      "दूरी": 1514,
      "देखकर": 1515,
      "निर्देश": 1516,
      "निर्वाचन": 1517,
      "पड़ता": 1518,
      "परिणामस्वरूप": 1519,
      "पात्र": 1520,
      "पार्टी": 1521,
      "पूर्वी": 1522,
      "प्रतीत": 1523,
      "प्रार्थना": 1524,
      "प्रोत्साहित": 1525,
      "बनाएँ": 1526,
      "मुंबई": 1527,
      "मुसलमान": 1528,
      "मौत": 1529,
      "युग": 1530,
      "लिखित": 1531,
      "शुरुआत": 1532,
      "संपूर्ण": 1533,
      "संसाधनों": 1534,
      "सरल": 1535,
      "अध्याय": 1536,
      "इनकी": 1537,
      "उठाए": 1538,
      "कलकत्ता": 1539,
      "क्लिक": 1540,
      "खरीद": 1541,
      "ख़र्च": 1542,
      "खुली": 1543,
      "खोलें": 1544,
      "द्वीप": 1545,
      "बदलें": 1546,
      "विश्लेषण": 1547,
      "सकेंगे": 1548,
      "समीक्षा": 1549,
      "सूक्ष्म": 1550,
      "सौ": 1551,
      "स्मृति": 1552,
      "स्वतंत्र": 1553,
      "हे": 1554,
      "14": 1555,
      "28": 1556,
      "x": 1557,
      "अचानक": 1558,
      "अर्थात्": 1559,
      "ख्याल": 1560,
      "घोषित": 1561,
      "चीन": 1562,
      "छूट": 1563,
      "जनवरी": 1564,
      "दस्तावेज़": 1565,
      "प्रतिनिधित्व": 1566,
      "भलाई": 1567,
      "भागीदारी": 1568,
      "मर": 1569,
      "मी": 1570,
      "रुपए": 1571,
      "रेल": 1572,
      "वादा": 1573,
      "शीर्षक": 1574,
      "संकल्प": 1575,
      "संग्रह": 1576,
      "सप्ताह": 1577,
      "साथी": 1578,
      "साधारण": 1579,
      "सुना": 1580,
      "17": 1581,
      "अक्षम": 1582,
      "आसपास": 1583,
      "इकाई": 1584,
      "उपबंधों": 1585,
      "उम्र": 1586,
      "कश्मीर": 1587,
      "कहता": 1588,
      "कोड": 1589,
      "खिलाफ": 1590,
      "ग़ालिब": 1591,
      "गुनाहों": 1592,
      "चेहरे": 1593,
      "छह": 1594,
      "जन": 1595,
      "जिले": 1596,
      "देर": 1597,
      "नेतृत्व": 1598,
      "पथ": 1599,
      "परिस्थितियों": 1600,
      "पुत्र": 1601,
      "पूज्य": 1602,
      "फिरऔन": 1603,
      "फैसला": 1604,
      "बन्दगी": 1605,
      "महीनों": 1606,
      "मुक़र्रर": 1607,
      "मूल्यांकन": 1608,
      "मूल्यों": 1609,
      "मेहरबान": 1610,
      "यक़ीनी": 1611,
      "लाइन": 1612,
      "लोकप्रिय": 1613,
      "विपणन": 1614,
      "संचालन": 1615,
      "स्वतः": 1616,
      "हद": 1617,
      "अमेरिकी": 1618,
      "आग्रह": 1619,
      "आनंद": 1620,
      "इजरायल": 1621,
      "उद्यम": 1622,
      "औलाद": 1623,
      "क़सम": 1624,
      "कुफ़्र": 1625,
      "खाना": 1626,
      "गंगा": 1627,
      "गंभीर": 1628,
      "घरेलू": 1629,
      "चलता": 1630,
      "चित्र": 1631,
      "जितना": 1632,
      "तुझे": 1633,
      "तेरे": 1634,
      "तेल": 1635,
      "पारित": 1636,
      "पूजा": 1637,
      "बुराई": 1638,
      "भागों": 1639,
      "भूल": 1640,
      "मुझसे": 1641,
      "मुद्दों": 1642,
      "मोड": 1643,
      "मोबाइल": 1644,
      "वितरण": 1645,
      "शैक्षिक": 1646,
      "सूर्य": 1647,
      "2012": 1648,
      "of": 1649,
      "¤¤": 1650,
      "अधिकारों": 1651,
      "अल": 1652,
      "आयतें": 1653,
      "आयुक्त": 1654,
      "उत्तम": 1655,
      "कुरान": 1656,
      "गणना": 1657,
      "चेतना": 1658,
      "जिनको": 1659,
      "जीवित": 1660,
      "तरीका": 1661,
      "तिथि": 1662,
      "दशक": 1663,
      "नबी": 1664,
      "नष्ट": 1665,
      "नागरिकों": 1666,
      "निदेशक": 1667,
      "पाई": 1668,
      "पाते": 1669,
      "पैग़म्बर": 1670,
      "प्रेरणा": 1671,
      "बढ़ा": 1672,
      "मई": 1673,
      "मस्तिष्क": 1674,
      "मिलेगा": 1675,
      "मैदान": 1676,
      "रेलवे": 1677,
      "लिख": 1678,
      "विषयों": 1679,
      "वेतन": 1680,
      "वैध": 1681,
      "वैसे": 1682,
      "शाखा": 1683,
      "शिकायत": 1684,
      "सत्र": 1685,
      "सुख": 1686,
      "सॉफ्टवेयर": 1687,
      "हल": 1688,
      "2013": 1689,
      "¤¯": 1690,
      "अर्थात": 1691,
      "आध्यात्मिक": 1692,
      "उठाने": 1693,
      "एन": 1694,
      "टी": 1695,
      "डरते": 1696,
      "डाले": 1697,
      "तथ्य": 1698,
      "तर्क": 1699,
      "ना": 1700,
      "नेता": 1701,
      "न्यूनतम": 1702,
      "पार": 1703,
      "प्राथमिकता": 1704,
      "प्रारूप": 1705,
      "बटन": 1706,
      "बस्ती": 1707,
      "बाग़": 1708,
      "बैंकों": 1709,
      "मान्यता": 1710,
      "माबूद": 1711,
      "मिलती": 1712,
      "मुक़ाबले": 1713,
      "राजस्थान": 1714,
      "लाया": 1715,
      "लिखी": 1716,
      "विद्युत": 1717,
      "विवाद": 1718,
      "शरीक": 1719,
      "सुविधाओं": 1720,
      "हटा": 1721,
      "हमसे": 1722,
      "01": 1723,
      "2017": 1724,
      "=": 1725,
      "html": 1726,
      "pranabmukherjee": 1727,
      "उपयोगी": 1728,
      "उपस्थिति": 1729,
      "कुफ्फ़ार": 1730,
      "ग": 1731,
      "घाटे": 1732,
      "चालू": 1733,
      "छात्रों": 1734,
      "जुड़े": 1735,
      "डाटा": 1736,
      "तकनीक": 1737,
      "तीव्र": 1738,
      "तूने": 1739,
      "धारण": 1740,
      "नेहरू": 1741,
      "परमाणु": 1742,
      "पाए": 1743,
      "पृथ्वी": 1744,
      "बीमारी": 1745,
      "भाषाओं": 1746,
      "मंडल": 1747,
      "मशीन": 1748,
      "राज": 1749,
      "संगठनों": 1750,
      "संपादित": 1751,
      "समझने": 1752,
      "समस्त": 1753,
      "2006": 1754,
      "अत्यधिक": 1755,
      "आंतरिक": 1756,
      "उधार": 1757,
      "औरतों": 1758,
      "कृष्ण": 1759,
      "खाने": 1760,
      "गीत": 1761,
      "गुमराही": 1762,
      "गृह": 1763,
      "चाहेंगे": 1764,
      "ठिकाना": 1765,
      "दिखाता": 1766,
      "नक़ल": 1767,
      "निष्क्रिय": 1768,
      "पति": 1769,
      "परंपरा": 1770,
      "प्रचार": 1771,
      "प्रभुत्वशाली": 1772,
      "फसल": 1773,
      "बजे": 1774,
      "बदलाव": 1775,
      "बन्द": 1776,
      "बिलकुल": 1777,
      "बेटे": 1778,
      "बोले": 1779,
      "भाषण": 1780,
      "भेजें": 1781,
      "राजधानी": 1782,
      "राजनैतिक": 1783,
      "लिंक": 1784,
      "संगम": 1785,
      "सामर्थ्य": 1786,
      "सुन": 1787,
      "सोच": 1788,
      "स्थानों": 1789,
      "19": 1790,
      "अज्ञात": 1791,
      "अदालत": 1792,
      "उच्चतम": 1793,
      "उत्पादों": 1794,
      "कदापि": 1795,
      "क़ियामत": 1796,
      "कार्यान्वयन": 1797,
      "क्रिकेट": 1798,
      "गुज़र": 1799,
      "गोया": 1800,
      "जायेगा": 1801,
      "डाउनलोड": 1802,
      "दंड": 1803,
      "दयालुता": 1804,
      "पेट": 1805,
      "पैग़म्बरों": 1806,
      "प्रचलित": 1807,
      "प्रतीक्षा": 1808,
      "बख्शने": 1809,
      "भाँति": 1810,
      "मास": 1811,
      "मिलते": 1812,
      "मौसम": 1813,
      "रीति": 1814,
      "लोगो": 1815,
      "विजय": 1816,
      "विपरीत": 1817,
      "शून्य": 1818,
      "संदेह": 1819,
      "सराहना": 1820,
      "सहकारी": 1821,
      "सुनते": 1822,
      "सुबह": 1823,
      "स्वीकृति": 1824,
      "हराम": 1825,
      "॰": 1826,
      "18": 1827,
      "24": 1828,
      "अंश": 1829,
      "अनुमान": 1830,
      "आठ": 1831,
      "आरम्भ": 1832,
      "इसको": 1833,
      "ईमानदार": 1834,
      "एफ": 1835,
      "कमांड": 1836,
      "कराने": 1837,
      "करीब": 1838,
      "गणराज्य": 1839,
      "घंटे": 1840,
      "चाय": 1841,
      "जल्द": 1842,
      "ज़रुर": 1843,
      "ज़ुल्म": 1844,
      "तलाश": 1845,
      "दादा": 1846,
      "देखता": 1847,
      "देवी": 1848,
      "प्राथमिक": 1849,
      "बिहार": 1850,
      "बुद्ध": 1851,
      "मज़ा": 1852,
      "रास्ता": 1853,
      "विन्यास": 1854,
      "संबोधित": 1855,
      "संसदीय": 1856,
      "समग्र": 1857,
      "सर्वाधिक": 1858,
      "साबित": 1859,
      "सुंदर": 1860,
      "सुनने": 1861,
      "हत्या": 1862,
      "!\"": 1863,
      "--": 1864,
      "2007": 1865,
      "23": 1866,
      "31": 1867,
      "60": 1868,
      "I": 1869,
      "T": 1870,
      "hi": 1871,
      "अगस्त": 1872,
      "अनुरूप": 1873,
      "अभिलेख": 1874,
      "असम": 1875,
      "आकर्षित": 1876,
      "इन्कार": 1877,
      "उपभोक्ता": 1878,
      "उपयोक्ता": 1879,
      "ऊपरी": 1880,
      "कंपनियों": 1881,
      "करेगी": 1882,
      "कल्पना": 1883,
      "कहाँ": 1884,
      "काफ़ी": 1885,
      "खड़ी": 1886,
      "जलवायु": 1887,
      "ज़िन्दा": 1888,
      "टिप्पणी": 1889,
      "तत्वदर्शी": 1890,
      "थोड़ा": 1891,
      "दोबारा": 1892,
      "परिवर्तित": 1893,
      "प्रदूषण": 1894,
      "प्रारंभिक": 1895,
      "फिल्म": 1896,
      "बढ़ती": 1897,
      "बनने": 1898,
      "बिंदु": 1899,
      "भले": 1900,
      "मंच": 1901,
      "महामहिम": 1902,
      "मानसिक": 1903,
      "शुभ": 1904,
      "श्रृंखला": 1905,
      "संकट": 1906,
      "सजदा": 1907,
      "साम्राज्य": 1908,
      "स्वच्छ": 1909,
      "2000": 1910,
      "M": 1911,
      "P": 1912,
      "अकबर": 1913,
      "अनुरोध": 1914,
      "अन्यथा": 1915,
      "अपराध": 1916,
      "आकर": 1917,
      "आक्रमण": 1918,
      "आपूर्ति": 1919,
      "आवास": 1920,
      "इकट्ठा": 1921,
      "इसने": 1922,
      "ईमानदारों": 1923,
      "ईमेल": 1924,
      "औसत": 1925,
      "कक्ष": 1926,
      "करा": 1927,
      "काट": 1928,
      "केरल": 1929,
      "गठन": 1930,
      "गुरु": 1931,
      "घरों": 1932,
      "चूंकि": 1933,
      "चेतावनी": 1934,
      "जनसंख्या": 1935,
      "जमीन": 1936,
      "जाकर": 1937,
      "दस्तावेज": 1938,
      "नोट": 1939,
      "फरवरी": 1940,
      "फ़रिश्ते": 1941,
      "भंडारण": 1942,
      "मंदिरों": 1943,
      "मनुष्यों": 1944,
      "मूलभूत": 1945,
      "य": 1946,
      "यहूदी": 1947,
      "यूसुफ": 1948,
      "लिमिटेड": 1949,
      "विभाजन": 1950,
      "विविध": 1951,
      "संभावना": 1952,
      "संवाद": 1953,
      "सचिव": 1954,
      "समझौते": 1955,
      "सरदार": 1956,
      "हटकर": 1957,
      "”-": 1958,
      "40": 1959,
      "अंक": 1960,
      "अगला": 1961,
      "अनुकूल": 1962,
      "इल्म": 1963,
      "उपाय": 1964,
      "एवोल्यूशन": 1965,
      "कनेक्शन": 1966,
      "क़ुरआन": 1967,
      "कानूनी": 1968,
      "किनारे": 1969,
      "कुफ्र": 1970,
      "गैस": 1971,
      "घटनाओं": 1972,
      "चिह्नित": 1973,
      "जहन्नम": 1974,
      "जानने": 1975,
      "जिम्मेदारी": 1976,
      "पंजीकृत": 1977,
      "पढ़": 1978,
      "परामर्श": 1979,
      "पर्यटन": 1980,
      "प्रबंध": 1981,
      "बैंकिंग": 1982,
      "बोझ": 1983,
      "रद्द": 1984,
      "रवीन्द्रनाथ": 1985,
      "वर्गों": 1986,
      "शहरी": 1987,
      "शेयर": 1988,
      "समर्पित": 1989,
      "सर्वोच्च": 1990,
      "()": 1991,
      ":%": 1992,
      "¤": 1993,
      "अनुपात": 1994,
      "आत्म": 1995,
      "एकता": 1996,
      "कब": 1997,
      "कार": 1998,
      "कीट": 1999,
      "गुमराह": 2000,
      "ज़िन्दगी": 2001,
      "जुलाई": 2002,
      "जेल": 2003,
      "जोड़": 2004,
      "तेरी": 2005,
      "द्वार": 2006,
      "नवान्वेषण": 2007,
      "निगरानी": 2008,
      "नेताओं": 2009,
      "पारंपरिक": 2010,
      "पुस्तकों": 2011,
      "पुस्तिका": 2012,
      "पृष्ठभूमि": 2013,
      "पेंशन": 2014,
      "प्रतिक्रिया": 2015,
      "प्रयोजन": 2016,
      "बाबत": 2017,
      "बोल": 2018,
      "मीडिया": 2019,
      "युक्त": 2020,
      "वर्षा": 2021,
      "विनिमय": 2022,
      "विफल": 2023,
      "शहरों": 2024,
      "शुद्ध": 2025,
      "सन्तान": 2026,
      "समर्थित": 2027,
      "सांसारिक": 2028,
      "हैंः": 2029,
      "।-": 2030,
      "2019": 2031,
      "www": 2032,
      "आमंत्रित": 2033,
      "आसानी": 2034,
      "उठाया": 2035,
      "ऑडियो": 2036,
      "क़ायम": 2037,
      "कान": 2038,
      "कितना": 2039,
      "क्षमाशील": 2040,
      "गरीब": 2041,
      "ग्राहक": 2042,
      "घटक": 2043,
      "जम्मू": 2044,
      "ज़ालिमों": 2045,
      "जादू": 2046,
      "टुकड़े": 2047,
      "टैब": 2048,
      "तेज": 2049,
      "थोड़ी": 2050,
      "दरमियान": 2051,
      "दिसंबर": 2052,
      "द्वितीय": 2053,
      "नज़र": 2054,
      "नयी": 2055,
      "नाथ": 2056,
      "निकाय": 2057,
      "परिसर": 2058,
      "प्रकाशन": 2059,
      "प्रतिष्ठित": 2060,
      "प्रभु": 2061,
      "प्रयत्न": 2062,
      "फ़ॉन्ट": 2063,
      "बच्चा": 2064,
      "बदलने": 2065,
      "बेहिश्त": 2066,
      "महल": 2067,
      "मां": 2068,
      "मिनट": 2069,
      "मिलेगी": 2070,
      "रोकने": 2071,
      "लंबे": 2072,
      "लगते": 2073,
      "लड़ाई": 2074,
      "लाओ": 2075,
      "लूत": 2076,
      "विश्वविद्यालयों": 2077,
      "संपन्न": 2078,
      "सच्चा": 2079,
      "सवाल": 2080,
      "सीधा": 2081,
      "हिमालय": 2082,
      "N": 2083,
      "¤¹": 2084,
      "अनाज": 2085,
      "आमतौर": 2086,
      "आवाज़": 2087,
      "इनका": 2088,
      "उद्योगों": 2089,
      "एकत्र": 2090,
      "एच": 2091,
      "कठिनाई": 2092,
      "कथा": 2093,
      "कूटशब्द": 2094,
      "चिह्न": 2095,
      "चीजों": 2096,
      "ज़ाहिर": 2097,
      "जाओगे": 2098,
      "टीम": 2099,
      "देन": 2100,
      "नंबर": 2101,
      "नेक": 2102,
      "न्यायाधीश": 2103,
      "पसन्द": 2104,
      "पहलू": 2105,
      "पहुंचा": 2106,
      "पेड़": 2107,
      "प्रशासनिक": 2108,
      "बजाय": 2109,
      "बन्दे": 2110,
      "महाराजा": 2111,
      "मारे": 2112,
      "मुश्किल": 2113,
      "मुसीबत": 2114,
      "यानी": 2115,
      "रौशन": 2116,
      "लंबी": 2117,
      "लाते": 2118,
      "लोकतंत्र": 2119,
      "शक्तिशाली": 2120,
      "सितंबर": 2121,
      "हवाई": 2122,
      "07": 2123,
      "21": 2124,
      "अधिसूचना": 2125,
      "अहले": 2126,
      "आंध्र": 2127,
      "आये": 2128,
      "आश्चर्य": 2129,
      "इंटरनेट": 2130,
      "ईमानवालों": 2131,
      "उक्त": 2132,
      "उत्तरी": 2133,
      "उदार": 2134,
      "एकमात्र": 2135,
      "कमजोर": 2136,
      "किस्म": 2137,
      "ग़ौर": 2138,
      "चलाने": 2139,
      "चौड़ाई": 2140,
      "जन्नत": 2141,
      "जिनसे": 2142,
      "जोड़ा": 2143,
      "तट": 2144,
      "तयशुदा": 2145,
      "तीसरे": 2146,
      "त्वचा": 2147,
      "नियंत्रित": 2148,
      "नियुक्ति": 2149,
      "निवासी": 2150,
      "निशानियों": 2151,
      "निष्पादन": 2152,
      "नैतिक": 2153,
      "पत्रिका": 2154,
      "पुस्तकालय": 2155,
      "पोषण": 2156,
      "पौधों": 2157,
      "फ़ैसला": 2158,
      "बचाव": 2159,
      "बिगाड़": 2160,
      "बुरे": 2161,
      "महाराष्ट्र": 2162,
      "मानना": 2163,
      "यू": 2164,
      "रसूलों": 2165,
      "लेख": 2166,
      "लेन": 2167,
      "वहीं": 2168,
      "वाद": 2169,
      "विद्यमान": 2170,
      "शाम": 2171,
      "शिकार": 2172,
      "संपादन": 2173,
      "संलग्न": 2174,
      "सड़क": 2175,
      "सम्बन्धी": 2176,
      "सुझाव": 2177,
      "सेटिंग": 2178,
      "स्थल": 2179,
      "१": 2180,
      ")...": 2181,
      "1961": 2182,
      "E": 2183,
      "अप": 2184,
      "उतना": 2185,
      "एल": 2186,
      "औऱ": 2187,
      "कारणों": 2188,
      "ख्वाह": 2189,
      "जोड़ने": 2190,
      "डेस्कटॉप": 2191,
      "डॉलर": 2192,
      "त्याग": 2193,
      "दूध": 2194,
      "देखे": 2195,
      "धन्यवाद": 2196,
      "पर्वत": 2197,
      "पुरानी": 2198,
      "पूर्वावलोकन": 2199,
      "प्रविष्ट": 2200,
      "प्रसार": 2201,
      "प्रोत्साहन": 2202,
      "फोन": 2203,
      "बौद्ध": 2204,
      "भेजने": 2205,
      "मछली": 2206,
      "मुगल": 2207,
      "मोमिनीन": 2208,
      "युक्ति": 2209,
      "युवाओं": 2210,
      "रोगी": 2211,
      "लिंग": 2212,
      "विनष्ट": 2213,
      "व्यावसायिक": 2214,
      "सफेद": 2215,
      "सबके": 2216,
      "समूहों": 2217,
      "सम्बन्धित": 2218,
      "सलाम": 2219,
      "साझा": 2220,
      "सारा": 2221,
      "सिविल": 2222,
      "हाथी": 2223,
      "‎": 2224,
      "…": 2225,
      "(%": 2226,
      "05": 2227,
      "26": 2228,
      "B": 2229,
      "info": 2230,
      "¤¦": 2231,
      "अन्ततः": 2232,
      "अभिव्यक्ति": 2233,
      "अरबी": 2234,
      "आयी": 2235,
      "कड़ी": 2236,
      "कामना": 2237,
      "गिर": 2238,
      "गुफा": 2239,
      "चाहा": 2240,
      "चुनौती": 2241,
      "जटिल": 2242,
      "जैव": 2243,
      "तुरंत": 2244,
      "थोड़े": 2245,
      "नीतियों": 2246,
      "न्यास": 2247,
      "पाठ्यक्रम": 2248,
      "पालने": 2249,
      "पूछा": 2250,
      "बीज": 2251,
      "भौतिक": 2252,
      "यूरोपीय": 2253,
      "राहत": 2254,
      "लक्षण": 2255,
      "वाणिज्यिक": 2256,
      "विक्रय": 2257,
      "विद्यार्थी": 2258,
      "विधेयक": 2259,
      "वी": 2260,
      "शाह": 2261,
      "शिक्षक": 2262,
      "संध्या": 2263,
      "सकाः": 2264,
      "समाप्ति": 2265,
      "सम्पत्ति": 2266,
      "सर्वेक्षण": 2267,
      "सर्वोत्तम": 2268,
      "सागर": 2269,
      "सृजन": 2270,
      "स्वचालित": 2271,
      "22": 2272,
      "quot": 2273,
      "µà": 2274,
      "अनक़रीब": 2275,
      "अनुमोदन": 2276,
      "अनुसूचित": 2277,
      "अनुसूची": 2278,
      "आउट": 2279,
      "इसराईल": 2280,
      "उन्होने": 2281,
      "उपन्यास": 2282,
      "उपयोगकर्ता": 2283,
      "ओ": 2284,
      "करोगे": 2285,
      "काफिरों": 2286,
      "कामों": 2287,
      "कैसा": 2288,
      "खुला": 2289,
      "जरिए": 2290,
      "जर्मनी": 2291,
      "जितनी": 2292,
      "जे": 2293,
      "दबाव": 2294,
      "दावे": 2295,
      "दौर": 2296,
      "नहरें": 2297,
      "निकालने": 2298,
      "परिपत्र": 2299,
      "पोर्ट": 2300,
      "प्रतिनिधि": 2301,
      "प्राण": 2302,
      "प्राधिकरण": 2303,
      "प्लगइन": 2304,
      "फ़ाइलें": 2305,
      "बचत": 2306,
      "भारतीयों": 2307,
      "भेजी": 2308,
      "भेद": 2309,
      "मुंह": 2310,
      "मूर्ति": 2311,
      "योजनाओं": 2312,
      "रहमत": 2313,
      "रहमान": 2314,
      "रहेगी": 2315,
      "राजभाषा": 2316,
      "रोगों": 2317,
      "विभाजित": 2318,
      "शिव": 2319,
      "सदी": 2320,
      "सम्पर्क": 2321,
      "सामूहिक": 2322,
      "स्थिर": 2323,
      "स्वस्थ": 2324,
      "स्वीकृत": 2325,
      ").": 2326,
      "U": 2327,
      "अस्थायी": 2328,
      "आनन्द": 2329,
      "आमाल": 2330,
      "आवाज": 2331,
      "एजेंसी": 2332,
      "कच्चे": 2333,
      "कोविन्द": 2334,
      "गांवों": 2335,
      "चिंता": 2336,
      "ज़रा": 2337,
      "जानवर": 2338,
      "जाय": 2339,
      "डिग्री": 2340,
      "डिजिटल": 2341,
      "डिफ़ॉल्ट": 2342,
      "ढांचे": 2343,
      "तत्काल": 2344,
      "ताकत": 2345,
      "दक्षिणी": 2346,
      "दर्शाता": 2347,
      "दीवार": 2348,
      "दोस्त": 2349,
      "पड़ी": 2350,
      "पवित्र": 2351,
      "पाँच": 2352,
      "पिछली": 2353,
      "पैमाने": 2354,
      "प्यार": 2355,
      "प्रबंधक": 2356,
      "प्रभार": 2357,
      "प्रविष्टि": 2358,
      "प्रिय": 2359,
      "बस्तियों": 2360,
      "बारगाह": 2361,
      "ब्रिटेन": 2362,
      "भरे": 2363,
      "मध्यम": 2364,
      "माह": 2365,
      "योग्यता": 2366,
      "राज्यपाल": 2367,
      "रेखा": 2368,
      "लिखे": 2369,
      "लॉग": 2370,
      "वचन": 2371,
      "वाहन": 2372,
      "विमान": 2373,
      "विरासत": 2374,
      "विवरणी": 2375,
      "शर्तों": 2376,
      "संपादक": 2377,
      "सतह": 2378,
      "सदा": 2379,
      "समितियों": 2380,
      "समुद्री": 2381,
      "सुदृढ़": 2382,
      "स्वाभाविक": 2383,
      "हितों": 2384,
      "2004": 2385,
      "75": 2386,
      "L": 2387,
      "¥": 2388,
      "अंग्रेज": 2389,
      "अक्तूबर": 2390,
      "अनुदान": 2391,
      "अमल": 2392,
      "असमर्थ": 2393,
      "आफ": 2394,
      "आहार": 2395,
      "उल्लेखनीय": 2396,
      "एंड": 2397,
      "कराना": 2398,
      "कर्नाटक": 2399,
      "कहेगा": 2400,
      "कार्यवाही": 2401,
      "केंद्रित": 2402,
      "खतरा": 2403,
      "खुश": 2404,
      "चली": 2405,
      "चाल": 2406,
      "चीज़ों": 2407,
      "जानकर": 2408,
      "ट्रैक": 2409,
